const listCitys = [
	{
		value: "Абаза, Хакасия, Сибирский, Россия", label: 'Абаза'
	},
	{
		value: "Абдулино, Оренбургская область, Приволжский, Россия", label: 'Абдулино'
	},
	{
		value: "Балтийск, 	Калининградская область, Северо-Западный, Россия", label: 'Балтийск'
	},
	{
		value: "Благовещенск, Амурская область, Дальневосточный, Россия", label: 'Благовещенск'
	},
	{
		value: "Геленджик, Краснодарский край, Южный, Россия", label: 'Геленджик'
	},
	{
		value: "Далматово, Курганская область, Уральский, Россия", label: 'Далматово'
	},
	{
		value: "Екатеринбург, Свердловская область, Уральский, Россия", label: 'Екатеринбург'
	},
	{
		value: "Иваново, Ивановская обсласть, Центральный, Россия", label: 'Иваново'
	},
	{
		value: "Лесозаводск, Приморский край, Дальневосточный, Россия", label: 'Лесозаводск'
	},
	{
		value: "Медногорск, Оренбургская область, Приволжский, Россия", label: 'Медногорск'
	},
	{
		value: "Мегион, Ханты-Мансийский АО, Уральский, Россия", label: 'Мегион'
	},
	{
		value: "Смидович, Еврейская АО, Россия", label: 'Смидович'
	},
];

export default listCitys;
